menu_keyboard = ('Запис на відео чат',
                 "Зв'язок з оператором")

continue_keyboard = ('Продовжити',
                     'Меню')

phone_keyboard = ('Подiлитись номером',
                  "Зв'язок з оператором")

category_keyboard = ('Стиральные машины',
                     'Стирально-сушильные машины',
                     'Посудомоечные машины',
                     'Холодильные и морозильные камеры',
                     'Плиты / встроенные духовые шкафы и варочные поверхности',
                     'Микроволновые печи',
                     'Пылесосы',
                     'Другое')

brand_keyboard = ('Candy',
                  'Hoover',
                  'Rosieres')

photo_keyboard = ("Зв'язок з оператором",
                  'Продовжити')
