menu_keyboard = ('Запис на відео чат',
                 "Зв'язок з оператором")

continue_keyboard = ('Продовжити',
                     'Меню')

phone_keyboard = ('Подiлитись номером',
                  "Зв'язок з оператором")

category_keyboard = ('Пральні машини',
                     'Прально-сушильні машини',
                     'Посудомийні машини',
                     'Холодильні та морозильні камери',
                     'Плити / вбудовані духові шафи та варочні поверхні',
                     'Мікрохвильові пічі',
                     'Пилососи',
                     'Інше')

brand_keyboard = ('Candy',
                  'Hoover',
                  'Rosieres')

photo_keyboard = ("Зв'язок з оператором",
                  'Продовжити')
